{
  "en-US": [
    {
      "category": "host",
      "title": "Organized by",
      "sponsors": [
        {
          "name": "g0v summit 2016",
          "logo": "g0vsummit.png",
          "desc": "g0v Summit 2016 is organized by community volunteers"
        }
      ]
    },
    {
      "category": "co-organizer",
      "title": "Co-Organizers",
      "sponsors": [
        {
          "name": "Open Culture Foundation",
          "logo": "ocf.png",
          "url": "http://ocf.tw/"
        },
        {
          "name": "Academia Sinica Institute of Information Science",
          "logo": "iis.png",
          "url": "http://www.iis.sinica.edu.tw/"
        }
      ]
    },
    {
      "category": "special-thanks",
      "title": "Special Thanks",
      "sponsors": [
        {
          "name": "新竹物流",
          "logo": "hct.png",
          "url": "https://www.hct.com.tw/"
        },
        {
          "name": "RC Culture and Arts Foundation",
          "logo": "rc.png"
        }
      ]
    },
    {
      "category": "sponsors",
      "title": "Sponsors",
      "sponsors": [
        {
          "name": "Galaxy Software Services",
          "logo": "gss.png",
          "url": "http://www.gss.com.tw/",
          "desc": "Established in 1987, we are the leader in Taiwan’ s IT industry and the regional IT software and SaaS cloud service provider. The basis of our innovation and development are: providing long term commitment towards customers’ use case study, sophisticated software engineering, advanced collaboration, use of advanced mobile, IT and cloud technologies. Our innovative applications and tailored solutions has won the heart of over 2000 financial service firms, government organizations, hospitals, telecommunication providers and customers from other industries as well as over 10,000 individual cloud application users.\nLocations<br>Taipei, Kaohsiung, Shanghai\nAwards<br>2015 GSS awarded the 3nd TAIWAN MITTELSTAND AWARD<br>2015 2015 Taiwan Excellence Award( Vitals ESP-Enterprise Social Platform)\nMain products<br>Vitals ESP – Enterprise Social Platform<br>teamKube – Task and Meeting Management<br>Vital – GSS Cloud Services Family"
        },
        {
          "name": "Archilife Research Foundation",
          "logo": "archilife.png",
          "url": "http://www.archilife.org/",
          "desc": "Since 1987, the Archilife Research Foundation started long-term researches in architecture, sustainability, and go on to other areas of knowledge integration. Efforts including previously giving scholarships in aforementioned areas, and currently holding reading group meetings and communion events for knowledge keepers to better our understandings of the world. Starting from 2011, we also have been sponsoring various open source related events, holding meetups and game jams for local game developers' community, and giving out scholarships to support indie game teams and encourage them to go to international game festivals."
        },
        {
          "name": "CLBC",
          "logo": "clbc.png",
          "url": "http://clbc.tw/",
          "desc": "As the biggest Coworking Space in Taiwan, CLBC understands the struggles of starting up business. Establishing a coworking space was indeed not an easy task, though it was a fun process to witness all the stories that had been made here! CLBC is not only a space for work, but more of a big family to startups. So, what are you waiting for? Let’s join in to build up more and more stories with us!"
        },
        {
          "name": "Junyi Academy",
          "logo": "junyi.png",
          "url": "http://www.junyiacademy.org/",
          "desc": "Junyi, or 均一 in Chinese, means equal and first-class. Our vision is to provide equal opportunity for everyone to study by developing first-class education material online with free access anytime anywhere."
        },
        {
          "name": "WeatherRisk",
          "logo": "weather-risk.png",
          "url": "https://www.weatherrisk.com/",
          "desc": ""
        },
        {
          "name": "NETivism",
          "logo": "netivism.png",
          "url": "http://netivism.com.tw/",
          "desc": "NETivism (Internet for Activism) is a social enterprise focus on solving digital divide for Non-Profit Organization, via Open Source solution(Drupal & CiviCRM) and Love."
        },
        {
          "name": "Microsoft",
          "logo": "ms.png",
          "url": "http://microsoft.com/",
          "desc": "Microsoft Taiwan Corporation has established in Taiwan since 1989. At our core, Microsoft is the productivity and platform company for the mobile-first and cloud-first world. We reinvent productivity to empower every person and every organization on the planet to do more and achieve more.\nAs a company, and as individuals, we value integrity, honesty, openness, personal excellence, constructive self-criticism, continual self-improvement, and mutual respect. We are committed to our customers and partners and have a passion for technology. We take on big challenges, and pride ourselves on seeing them through. We hold ourselves accountable to our customers, shareholders, partners, and employees by honoring our commitments, providing results, and striving for the highest quality.\nEvery successful corporation has a responsibility to use its resources and influence to make a positive impact on the world and its people. Microsoft’s Global Citizenship Initiative is focused on mobilizing our resources across the company and around the world, to create opportunities in the communities where we do business, and to fulfill our commitment to serving the public good through innovative technologies and partnerships."
        },
        {
          "name": "skymizer",
          "logo": "skymizer.png",
          "url": "http://skymizer.com/",
          "desc": "Skymizer is a software performance solution provider specializing in compiler optimization. Our core team comes from Andes, Google, HTC, Marvell, MediaTek, Yahoo etc., and is actively involved in renowned worldwide open source projects. We are now working with global leading software companies to create revolutionary products and offer you a better experience in software and life."
        },
        {
          "name": "Skywatch",
          "logo": "skywatch.png",
          "url": "https://skywatch24.com/",
          "desc": "Skywatch Innovation was founded in November 2011 by industry veterans and experts in video processing, with financial backing from Vivotek Inc., a leading provider of network cameras and related products. Our video surveillance solution, including hardware and software, has been in operation since 2012, and has been deployed to over 10 countries in the world. We are also expanding toward Home Automation with our IoT service infrastructure, and Smart Retailing with our video analytics technology."
        },
        {
          "name": "Voxe.org",
          "logo": "voxe.png",
          "url": "http://voxe.org/welcome",
          "desc": "At Voxe.org, we believe in the power of technology to improve civic engagement and take the power back on politics. We believe in the power of social innovation to help forge an informed electorate. Back to 2012, we build a comparison tool for candidates’ platforms for elections. Simple, neutral and crowdsourced. Voxe.org is now settled in 16 countries and has reached out more than 3,5 million users. As one of the France Google Impact Challenge winner, we’re now working on a mobile app to improve civic engagement and increase our impact on policy : the Newswatch. A civic engagement mobile app based on political news with 3 steps : Information. Position. Action.\nVoxe.org’s team recently launched happydemocracy.com. The civic tech media, to bring civic tech events and news to the public."
        },
        {
          "name": "Open Knowledge International",
          "logo": "okfn.png",
          "url" : "http://okfn.org/",
          "desc": "Open Knowledge is a worldwide non-profit network of people passionate about openness, using advocacy, technology and training to unlock information and enable people to work with it to create and share knowledge."
        }
      ]
    },
    {
      "category": "partner",
      "title": "Partner",
      "sponsors": [
        {
          "name": "Wolf Tea",
          "logo": "wolftea.png",
          "url": "http://wolftea.com/",
          "desc": "Wolf Tea believes Taiwan has the best tea in the world because of the climate and great tea makers. Each of our offering is a selected single-day-harvest, single-batch-creation which is superior and unique in flavour. We want to share the ever-changing experience of tea tasting, and carefully evaluate each sip. In a way, each taste of tea is “one chance in a lifetime” beautiful experience."
        },
        {
          "name": "LIVEhouse.in",
          "logo": "livehousein.png",
          "url": "https://livehouse.in/",
          "desc": "No.1 Live Broadcasting Platform in Taiwan\nLIVEhouse.in is a brand new live-broadcasting platform developed by iKala team, which has strong technical skills and great design capabilities that can compete with any worldwide leading video platform. Since it’s launch in early 2014, LIVEhouse.in has gained much attention in Taiwan and pan-Asia countries. LIVEhouse.in has hosted over 100,000 live events with prominent enterprises, government departments, video studios, celebrities and public events, such as Public Television Service Taiwan, Computex, Apple Daily, BNext Magazine, TED...ect, bringing live video experience to the next level. We hope to provide you the best video-streaming quality and diverse video marketing showcase.\nAnd now, LIVEhouse.in is not only serving audiences in Taiwan, but also actively seeking opportunities to expand to overseas markets. LIVEhouse.in aims at building the best video streaming eco-system, seeking potential business partners from both international and local markets to create more high-quality programs. We hope that our platform can support people having talent of performing to be introduced to the world."
        },
        {
          "name": "KKTIX",
          "logo": "kktix.png",
          "url": "http://kktix.com",
          "desc": "Smooth Event Management Experience\nWant to get things done efficiently when organizing events? KKTIX keeps everything in just few clicks from creating page, event management, marketing, to selling tickets, all in one place."
        }
      ]
    }
  ],
  "zh-TW": [
    {
      "category": "host",
      "title": "主辦單位",
      "sponsors": [
        {
          "name": "g0v summit 2016",
          "logo": "g0vsummit.png",
          "desc": "g0v Summit 2016 為社群義務籌辦"
        }
      ]
    },
    {
      "category": "co-organizer",
      "title": "合作單位",
      "sponsors": [
        {
          "name": "財團法人開放文化基金會",
          "logo": "ocf.png",
          "url": "http://ocf.tw/"
        },
        {
          "name": "中央研究院資訊科學研究所",
          "logo": "iis.png",
          "url": "http://www.iis.sinica.edu.tw/"
        }
      ]
    },
    {
      "category": "special-thanks",
      "title": "共力夥伴",
      "sponsors": [
        {
          "name": "新竹物流",
          "logo": "hct.png",
          "url": "https://www.hct.com.tw/"
        },
        {
          "name": "財團法人RC文化藝術基金會",
          "logo": "rc.png"
        }
      ]
    },
    {
      "category": "sponsors",
      "title": "贊助單位",
      "sponsors": [
        {
          "name": "叡揚資訊",
          "logo": "gss.png",
          "url": "http://www.gss.com.tw/",
          "desc": "成立於1987年，是台灣資訊軟體業的領導廠商，也是區域級資訊軟體與雲端SaaS 服務供應商。長期關心客戶的經營需求，經由成熟的軟體工程、先進的協同、行動通訊、雲端等資訊科技，開發出流程e化與創新應用系統，贏得金融業、政府、醫院、電信與製造業等2,000餘客戶及上萬個雲端用戶的肯定。\n營業據點：<br>台北、高雄、上海\n營業範圍：<br>兩岸三地及日本\n榮耀：<br>2015 年 榮獲經濟部第三屆卓越中堅企業<br>2015 年 「Vitals ESP 知識管理企業雲」榮獲「2015台灣精品獎」"
        },
        {
          "name": "佑生研究基金會",
          "logo": "archilife.png",
          "url": "http://www.archilife.org/",
          "desc": "祐生研究基金會由推動建築與環境永續發展之研究開始，推動長期的知識累積與人才培養。除了過去建築、環境、生態、健康與資訊社會與文化等面向之碩士論文獎助主題外，本會目前定期舉辦的聯誼會及讀書會，強化祐生成員的知識密度。其後，於 2011 年起，本會持續針對國內開源活動進行贊助，也針對國內獨立遊戲開發者，推動知識與資訊分享聚會，並贊助台灣開發者前往特定國際遊戲競賽，期能幫助國內相關社群之發展。"
        },
        {
          "name": "CLBC",
          "logo": "clbc.png",
          "url": "http://clbc.tw/",
          "desc": "CLBC 為台灣最大的工作空間,我們很可以理解創業本身的艱 難困苦,經營空間本身是一件辛苦但卻有趣的事情,辛苦自然 不在話下,但棒的是許多團隊來到這裡, 並在這空間裡合作創造出來許多故事,CLBC不僅只是一個工作 的地方,更像創業團隊的大家庭,在這發生了許許多多的故 事,也等著你、我一同來共創下一個故事。"
        },
        {
          "name": "均一教育平台",
          "alt_name": "誠致教育基金會",
          "logo": "junyi.png",
          "url": "http://www.junyiacademy.org/",
          "desc": "中文的免費均等一流教育\n均一教育平台是由財團法人誠致教育基金會創辦。我們的目標是透過雲端平台提供免費的『均等、一流』的教育機會給每一個人。\n任何人都可以使用網站所有的資源。不管你是學生、老師、自學家庭、校長、二十年後想回去當學生的大人、或是對地球生物好奇的友善外星人，均一的課程內容與資源完全免費提供使用。"
        },
        {
          "name": "天氣風險管理開發公司",
          "logo": "weather-risk.png",
          "url": "https://www.weatherrisk.com/",
          "desc": "WeatherRisk，天氣風險管理開發，是台灣唯一利用氣象資料創業的公司，配合專業知識與經驗，長時間經營取得多張個人與團體氣象及海象預報證照。雖處資源有限的新創環境，仍將服務深入各行業，客戶包括超過300家國內外企業與公家單位。服務類別分為七大類別，包含氣象數據服務、氣象多媒體服務、天氣預報及氣候評估、防災應變整合、天氣保險、營運持續管理及科普教育和科學推廣。透過氣象數據的處理、開源程式的應用及視覺設計的加值，提供各類氣象相關問題的解決方案。面對氣候變遷下的極端天氣日益增多，以社會企業的理念，希望由資料服務保障大眾降低風險。"
        },
        {
          "name": "NETivism",
          "logo": "netivism.png",
          "url": "http://netivism.com.tw/",
          "desc": "網絡行動科技（NETivism）自許為從數位公益出發的社會企業，七年來專注為非營利組織提供以自由軟體為基礎的資訊科技應用解決方案。 我們認為網路資訊科技能夠促成社會變革，影響文化、政治、環境等公共議題，帶來娛樂與商業行為之外的改變。目前提供 netiCRM.tw 支持者關係管理雲端服務，協助非營利組織滿足定期定額線上捐款自動化、電子報行銷、活動報名等需求。"
        },
        {
          "name": "微軟",
          "logo": "ms.png",
          "url": "http://microsoft.com/",
          "desc": "台灣微軟公司設立於 1989 年。我們的使命是——致力讓地球上的每一個人、每一個組織都能貢獻更多、成就更大。\n在「行動優先，雲端至上」的世界裡，微軟全力打造業界頂尖的平臺和生產力服務，盼更好地融合終端使用者、開發者以及 IT 專家等各方利益。為了實踐使命，我們將聚焦於重塑生產力和業務流程、構建智慧雲平臺、以及創造更個人化的運算。\n微軟相信，良好的公共政策是創新的基石，能夠創造工作機會，並且帶來永續的成長。台灣微軟將持續以開放透明的方式，結合產、官、學、研及民間團體，攜手提倡公民政策，促進社會進步。"
        },
        {
          "name": "skymizer",
          "logo": "skymizer.png",
          "url": "http://skymizer.com/",
          "desc": "Skymizer 是一個致力於效能解決方案的頂尖開發團隊，藉由其獨到的編譯器最佳化技術，強化軟體品質、增加效能。我們也提供開發工具與顧問服務，協助客戶加速其行動裝置、軟體、伺服器。\n我們成立於 2013 年冬季， 技術團隊來自世界各大知名軟硬體公司（Andes, Google, HTC, Marvell, MediaTek, Yahoo），團隊成員擁有豐富的跨國產品開發經驗。我們不只優化你的軟體，更優化你的工作與生活。"
        },
        {
          "name": "Skywatch",
          "logo": "skywatch.png",
          "url": "https://skywatch24.com/",
          "desc": "行品股份有限公司（Skywatch Innovation）創立於 2011年 11月，為業界資深專案開發、影像技術人員、與台灣安控上市公司所共同組成。我們的核心能力在於設計、開發、與提供物聯網（IoT）之平台與服務。Skywatch 解決方案完整涵蓋由攝影機、感應器等前端硬體、雲端服務器，到近端 Mobile Apps 與瀏覽器等。主力雲端影像服務，自 2012 年推出以來，已經應用在十幾個國家，並業已成為台灣政府部門的正式認證供應商之一。"
        },
        {
          "name": "Voxe.org",
          "logo": "voxe.png",
          "url": "http://voxe.org/welcome",
          "desc": "At Voxe.org, we believe in the power of technology to improve civic engagement and take the power back on politics. We believe in the power of social innovation to help forge an informed electorate. Back to 2012, we build a comparison tool for candidates’ platforms for elections. Simple, neutral and crowdsourced. Voxe.org is now settled in 16 countries and has reached out more than 3,5 million users. As one of the France Google Impact Challenge winner, we’re now working on a mobile app to improve civic engagement and increase our impact on policy : the Newswatch. A civic engagement mobile app based on political news with 3 steps : Information. Position. Action.\nVoxe.org’s team recently launched happydemocracy.com. The civic tech media, to bring civic tech events and news to the public."
        },
        {
          "name": "Open Knowledge International",
          "logo": "okfn.png",
          "url" : "http://okfn.org/",
          "desc": "Open Knowledge is a worldwide non-profit network of people passionate about openness, using advocacy, technology and training to unlock information and enable people to work with it to create and share knowledge."
        }
      ]
    },
    {
      "category": "partner",
      "title": "合作夥伴",
      "sponsors": [
        {
          "name": "琅茶",
          "logo": "wolftea.png",
          "url": "http://wolftea.com/",
          "desc": "琅茶立志將台灣茶細膩之美，傳遞給全世界！每季親訪產地，嚴選上質茶園在最適天氣時辰，由優秀茶師採製的「單品茶」(Single Origin)，詳載茶事，與時俱進，售完不再，真正感受每片山林「此刻此地・獨一無二」的純粹美好。一起品遍千變萬化的台灣茶吧！開展好茶地圖，認識自己的味蕾，找到屬於你「琅琅上口」的好茶。"
        },
        {
          "name": "LIVEhouse.in",
          "logo": "livehousein.png",
          "url": "https://livehouse.in/",
          "desc": "台灣第一大直播社群平台\nLIVEhouse.in 為一嶄新台灣國產直播平台,其開發團隊擁有堅強技術及設計能力,備受各界肯定。自 2014 年初上線以來,LIVEhouse.in 已經播出超過 100,000 場直播節目。LIVEhouse.in 正積極與國內各產業進行跨界合作,我們擁有豐富經驗並累積許多成功客戶,包括公視、Computex、蘋果日報、數位時代、TED 講座 ... 等等,讓您擁有最佳影音品質和影音行銷操作實例。\nLIVEhouse.in 期望除了在台灣扎根,也積極邁向國際市場。目標是希望能結合國內外的合作夥伴,打造出最完善的影音生態圈,也將台灣的表演人才帶上國際的舞台。"
        },
        {
          "name": "KKTIX",
          "logo": "kktix.png",
          "url": "http://kktix.com",
          "desc": "輕鬆流暢的活動管理體驗\n每次舉辦活動的時候，都在煩惱怎麼製作網頁、處理報名事宜嗎?\nKKTIX滿足您舉辦活動的各項需求，從建立、管理、行銷到售票，一切都在彈指之間完成。"
        }
      ]
    }
  ]
}
